[{"content":"\nPermacultura se puede referir a **agricultura permanente​** como también a **cultura permanente**.\n\nEn general la Permacultura trata los principios y valores que se basan en los encontrados en los ecosistemas naturales. \n\nEn palabras de Bill Mollison, quien junto a David Holmgren acuñaron por primera vez el termino:\n\n > La permacultura es la filosofía de trabajar con, y no en contra de la naturaleza; de observación prolongada y reflexiva, en lugar de labores prolongadas e inconscientes; de entender a las plantas y los animales en todas sus funciones, en lugar de tratar a las áreas como sistemas mono-productivos.\n\n\n**Permacultura y Transformación Interior | ANDREA GIRALDO | TEDxManizalesED**\n\n[![Permacultura y Transformación Interior](http://img.youtube.com/vi/EPwuUHbRtpw/0.jpg)](http://www.youtube.com/watch?v=EPwuUHbRtpw \"Permacultura y Transformación Interior\")\n\n\n> Se trata de vivir de forma sostenible en todas las dimensiones\n\n\n**Flor de la Permacultura**\n![Permacultura](/uploads/Flor-de-la-Permacultura.svg.png)\n\n\n## Tres Principios Fundamentales\n\nLa Permacultura ideada por David Holmgren se basa  en tres principios fundamentales:\n\n- Cuidado de la Tierra\n\n- Cuidado de las Personas\n\n- Repartición justa\n\n## Doce principios de diseño\n1. Observar e interactúar. \n\n\n2. Captar y almacenar energia. \n\n3. Obtener un rendimiento.\n\n4. Aplicar la autorregulación y aceptar la retroalimentación.\n  \n5. Usar y valorar los servicios y recursos naturales. \n\n6. Deja de producir residuos. \n\n7. Diseñar desde los patrones hacia los detalles. \n\n8. Integrar más que segregar. \n    \n9. Usar soluciones lentas y pequeñas.\n\n10. Usar y valorar la diversidad.\n\n11. Usar los bordes y valorar lo marginal.\n\n12. Usar y responder creativamente al cambio.\n\n\n> No significa que tengamos que sembrar frutas y verduras nosotros mismos, pero si podemos comprarselas al agricultor local quien sabemos lleva practicas responsables y orgánicas.","isEmpty":false,"excerpt":"","title":"Qué es la Permacultura y cómo nos guía a una vida sostenible y en armonía","subtitle":"Practica elemental para una vida sostenible y sana","category":["Conocimiento Verde"],"author":"Sueño Paraiso","date":"2020-02-13T10:23:00.709Z","featureImage":"/uploads/Flor-de-la-Permacultura.svg.png","slug":"permacultura"},{"content":"\n¡Eres de las personas que siempre soñaron con ver el cielo y sentir que se pueden tocar las estrellas? para deleitarte con los colores y las formas de mundos desconocidos y lejanos? Buscas experimentar y sentir la vida.. más cerca del espacio y sus maravillas?. No eres el Único, hoy existen millones de personas que quieren disfrutar del privilegio que muy pocos han tenido a traves de la historia y ¡Lo puedes hacer en Popayán!... Siempre más cerca de las estrellas!\n\nEs así como aficionados y amantes del firmamento han creado un espacio de astroturismo en contacto con la naturaleza. Una actividad que en general es la experiencia, mas inolvidable para quienes contemplan el vasto Universo que nos sostiene. Una propuesta que apunta a cumplir los sueños de todo aquel que se deja llevar por la curiosidad, que despierta el enigma del espacio. \n\n# Nuestros Servicios\n\n## TOUR DE LAS ESTRELLAS\nIntroducción al ecodestino Sueño Paraíso, presentación del universo con simulador 2D/3D, visita al observatorio astronómico Francisco José de Caldas, observación por telescopio e identificación de constelaciónes.\n\n## HOSPEDAJE EN CABAÑAS\nUna forma maravillosa de disfrutar el contacto con la naturaleza y el conocimiento de la astronomía a través de la observación directa y por telescopios de los astros, compartiendo leyendas, historias, cuentos y sueños en una fogata a la luz de las estrellas.\n\n## COMIDA SALUDABLE\nOfrecemos desayuno, almuerzo y cena saludable\n\n## TOUR PLANETARIO MÓVIL 360°\n**Actividades:**\nSe utilizará como herramienta un planetario móvil inflable que servirá como puente de formación y motivación a través de temáticas relacionadas con la astronomía y el ambiente.\n\nSe busca partir desde una exploración del Cosmos hasta su SER, con el fin de despertar el interés y brindar alternativas  que amplíen la visión y relación con la vida misma de quienes participen de esta experiencia, a través de los siguientes métodos y contenidos:\n\n- Talleres participativos.\n- Videos sobre la temática tratada.\n- Manualidades.\n- Música asociada al tema.\n- Trabajo en grupo.\n- Mesas de retroalimentación\n\n## RECORRIDOS POR EL SENDERO\nOrientado a conocer los diversos ecosistemas que componen la naturaleza y compartiendo con los visitantes, alternativas para asumir responsabilidad frente al cambio climático. \n\n**Actividades:**\n Generalidades para estudiantes\n-\tCapacidad 50 niños al mismo tiempo. Donde se separarán en 2 grupos de trabajo. Mientras un grupo realiza el recorrido por el sendero ecológico, el otro grupo recibe la charla ambiental y viceversa.\n-\tDuración de la actividad de 8 am a 12 am.\n-\tEspacio para refrigerio (15 – 20 minutos). A cargo de los estudiantes.\n-\tCosto por estudiante $7000 a cargo de la institución educativa.\n-\tForma de pago El 50% en efectivo tres días antes de realizar la actividad y el otro 50% en contraprestación del servicio, depositada en cuenta de ahorros.\n\n**Itinerario:**\n-\tRecorrido por el sendero ecológico orientado a conocer los ecosistemas que componen la naturaleza, tomar consciencia de la responsabilidad que se tiene frente al cambio climático, de la preservación de los humedales, los bosques, el aire, el agua y el medio ambiente. Entendiendo la relación entre los ecosistemas y el universo y la astronomía como madre de todas las ciencias.\n\n-\tInterpretación ambiental acerca del recorrido por el sendero con espacio para preguntas y respuestas.\n\n**Actividades por grados:**\n-\tDe 1ro a 4to: Charla astronómica básica con actividad de expresión artística de un sistema solar a escala, visita al observatorio.\n-\tDe 5to a 7mo: Charla astronómica enfocada en la cosmología (relación hombre espacio origen y evolución), la exploración espacial, visita al observatorio astronómico y actividad  lúdica como la fabricación de cohetes entre otras.\n-\tDe 8vo a 11mo: Charla de concientización profunda acerca de la responsabilidad que se tiene frente al cambio climático y que hacer para mejorarlo. Introducción de elementos astronómicos en la charla relacionados con agricultura orgánica y alimentación saludable. Practica de yoga o meditación o entrenamiento físico que ayudará a encontrar un equilibrio físico y espiritual.\n\n**Programa:**\n-\tPresentación del Ecodestino Sueño Paraíso.\n-\tRecorrido por el Sendero Ecológico.\n-\tEspacio para el refrigerio traído por los estudiantes.\n-\tCharla Astronómica y/o ambiental dependiendo el grado.\n-\tVisita al observatorio y/o actividad de expresión artística dependiendo el grado.\n-\tActividad física de yoga, malabarismo, recreación o entrenamiento físico dependiendo el grado.\n\n## TALLER DE OBSERVACIÓN DE AVES\nRecorrido por la naturaleza observando, escuchando aves e identificándolos con su nombre y características\n\nRecorrido por el bosque en grupos de 10 personas que observan las aves se trata de un encuentro real con la naturaleza y que permite estimular los sentidos ofrecido a los viajeros interesados en observar e identificar aves en su hábitat natural\n\n## ASESORIA Y CONSULTORIAS EN TURISMO DE NATURALEZA\nSe realiza asesoría y consultoría con el fin de fortalecer los procesos de Turismo de Naturaleza en el departamento del Cauca.\n\n**Actividades:**\n    1. Inventarios y diagnósticos de ofertas turísticas locales y regionales.\n    2. Planes de desarrollo turístico departamental, municipal y local\n    3. Sensibilización en Turismo amigable con la naturaleza.\n    4. Capacitación en: conceptos básicos de: turismo comunitario de naturaleza, agroturismo, aviturismo, senderos ecológicos, interpretación ambiental, bioconstrucción, agricultura orgánica y comida saludable, Giras y experiencias de intercambio de saberes. \n    5. Diseño y costeo de productos turístico, Marketing turístico. Formulación y acompañamiento en proyectos de desarrollo turístico sostenibles, \n\n**Itinerario:**\nSe realiza en acuerdo con las comunidades durante 8 semanas con un horario en su mayor tiempo los días sábados. \n\n**Incluye:**\nAsesoría especializada en Turismo comunitario de naturaleza.\n\n**Cel: [315-418-3005](tel:315-418-3005)**\n\n**Se atiende por reservacion**\n\n**Visita en instituciones privadas/públicas tienen descuento grupal**\n\n**Precio especiales para Grupos mayores a 10 personas**","isEmpty":false,"excerpt":"","title":"Servicios Observatorio Astronómico Francisco José De Caldas Y Planetario Móvil","subtitle":"Ecodestino Sueño Paraiso y su Observatorio Astronómico en el Municipio de Popayán","category":["Ecodestino Sueño Paraiso"],"author":"Sueño Paraiso","date":"2020-02-10T14:25:07.709Z","featureImage":"/uploads/servicios-hero.jpeg","slug":"servicios"},{"content":"Espacio para fortalecer el talento de niños y jóvenes mediante la formación de líderes ambientales, por medio del aprender haciendo, generando respeto con el entorno ambiente y social.\n","isEmpty":false,"excerpt":"","title":"Escuela Semilleros Del Cosmos","subtitle":"Formando Líderes Ambientales","category":["Ecodestino Sueño Paraiso"],"author":"Sueño Paraiso","date":"2020-02-10T14:25:07.709Z","featureImage":"/uploads/semilleros-cosmos.jpeg","slug":"escuela-semilleros-del-cosmos"},{"content":"Con los pies en la tierra y la mirada en el cielo \n=================================================\n\n# Somos El Ecodestino Sueño Paraiso\n¡ Eres de las personas que siempre soñaron con ver el cielo y sentir que se pueden tocar las estrellas? para deleitarte con los colores y las formas de mundos desconocidos y lejanos? Buscas experimentar y sentir la vida.. más cerca del espacio y sus maravillas?. No eres el Único, hoy existen millones de personas que quieren disfrutar del privilegio que muy pocos han tenido a traves de la historia y ¡Lo puedes hacer en Popayán!... Siempre más cerca de las estrellas!\n\nEs así como aficionados y amantes del firmamento han creado un espacio de astroturismo en contacto con la naturaleza. Una actividad que en general es la experiencia, mas inolvidable para quienes contemplan el vasto Universo que nos sostiene. Una propuesta que apunta a cumplir los sueños de todo aquel que se deja llevar por la curiosidad, que despierta el enigma del espacio. ","isEmpty":false,"excerpt":"","title":"Con los pies en la tierra y la mirada en el cielo","subtitle":"Portafolio de Servicios Ecodestino Sueño Paraiso","category":["Ecodestino Sueño Paraiso"],"author":"Sueño Paraiso","date":"2020-02-07T12:12:42.000Z","featureImage":"/uploads/planetario-purace.jpg","slug":"pies-en-la-tierra"}]